[words]
plugin~externalappconfig="externalappconfig: налаштування виклику зовнішніх програм"
External app config="Налаштування виклику зовнішніх програм"
Enter an App name="Введіть ім'я програми"
'External app config' Button="Кнопка 'Налаштування зовнішніх програм'"
Start App at start="Старт застосунка при старті iGO"
Select App Icon="Вибрати ікону для застосунку"
Start App now="Старт застосунка зараз"
Kill App now="Стоп застосунка зараз"